/* Alert title for closing Ramp */
"Do you really want to close Ramp?" = "Do you really want to close Ramp?";

/* Alert message for closing Ramp */
"You will loose all progress and will have to start over" = "You will loose all progress and will have to start over";

/* Yes */
"yes" = "yes";

/* No */
"no" = "no";
